<!DOCTYPE html>
<html>
<head>
<title>Persona equipo 666</title>
  <link rel="stylesheet" type="text/css" href="PersonaStyle.css" />
<script type="text/javascript" src="PersonaJS.js"></script>
</head>
  <body>
    <h1><center> Persona</center></h1>
   <center> 
     <h3>Daniel Contreras
     <br>
     Francisco Castellanos
     <br>
     Dominic M&#225;rquez</h3>
    <div ALIGN="center"; id="boton" onclick="d1()">
      Profile
  </div>
  <div id="caja1">
    <p class="txt">
      Nuestra audiencia consiste en p&#250;blico de 18-21 a&#241;os, ambos sexos, tama&#241;o de famila indiferente, enfoc&#225;ndonos por el momento en alumnos del Tec, porque sabemos que hay muchos alumnos que se aburren entre clases. Requerimos gente de clase media-alta, con acceso a tecnolog&#237;a. Para gente social, que disfrute convivir con amigos y amigas; con nuestra soluci&#243;n los alumnos podr&#225;n relacionarse con la gente y no aburrirse. Esperamos usuarios con experiencia media en tecnolog&#237;a, con uso diario. Como beneficios busca organizar su tiempo de la mejor manera posible, y que pueda lograr una estancia en la escuela m&#225;s amena, garantizando que estar&#225; acompa&#241;ado en sus horas libres. Queremos que las personas que usen la soluci&#243;n sean de varios campus del Tec si es posible. Estas personas por lo general tienen un perfil acaudalado y una vida relativamente f&#225;cil. Tienen f&#225;cil acceso a la tecnolog&#237;a y a plataformas compatibles con sistemas como Android y iOS. Tambi&#233;n los estudiantes suelen tener discrepancias con respecto a los horarios de sus amigos, as&#237; que buscan estar con ellos los ratos que sean posibles. El nombre de nuestro sujeto es Jorge Daniel Castellanos Segura M&#225;rquez de Hern&#225;ndez.
    </p>
  </div>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d2()">
      Personality
  </div>
  <div id="caja2">
    <p class="txt">
      Nos enfocamos a alumnos del Tec de Monterrey, los cuales quisieras conocer y platicar en sus horas libres, es decir que cuenten con una personalidad un poco m&#225;s atrevida o extrovertida. Y tambi&#233;n buscamos ayudar a aquellos alumnos que les cueste la parte social y que cuentan con una personalidad un poco m&#225;s introvertida.   
    </p>
  </div>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d3()">
      References and influences
  </div>
  <div id="caja3">
    <p class="txt">
      Lo que influenc&#237;a a las personas con nuestro producto es el Internet, sus dispositivos m&#243;viles, ya sea dispositivo Mac o Android. Los puntos de referencia en los cuales los alumnos se referenc&#237;an son Facebook, Twitter, Whatsapp. Las personas que se influenc&#237;an en la toma de decisiones son los compa&#241;eros, amigos y/o profesores.
    </p>
  </div>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d4()">
      Archetype and quotes
  </div>
  <div id="caja4">
    <p class="txt">
      Arquetipos y citas (de nuestro sujeto):
      <ul class="txt">
         <li>Organizaci&#243;n homog&#233;nea: &#34;cuando uno est&#225; desocupado, los dem&#225;s no, y viceversa&#34;.</li>
        <li>Eliminaci&#243;n de estr&#233;s: &#34;no tengo a nadie con quien distraerme en las horas libres&#34;.</li>
        <li>Comodidad: &#34;debe ser muy a gusto salir de la clase y saber con qui&#233;nes puedes ir&#34;.</li>
        <li>Trabajo en equipo: &#34;con eso tambi&#233;n puedes encontrar a la gente que est&#225; disponible a las mismas horas que t&#250; y escogerlas en un equipo&#34;.</li>
        <li>Disponibilidad: &#34;igual la gente puede ver f&#225;cilmente si estoy disponible y a qu&#233; horas&#34;.</li>
        <li>Eliminaci&#243;n de apat&#237;a: &#34;ya no tengo a ning&#250;n amigo en ninguna clase ni ninguna hora libre, ya no me gusta venir&#34;.</li>
      </ul>
    </p>
  </div>
    <br/>
    <br/>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d5()">
      Technologic expertise
  </div>
  <div id="caja5">
    <p class="txt">
      Bas&#225;ndose en un nivel del 1 al 4, donde 1 es &#34;inexperto&#34; y 4 es &#34;experto&#34;, podemos catalogar la aplicaci&#243;n as&#237;:
      <ul class="txt">
        <li>Uso de la aplicaci&#243;n general: 2.</li>
        <li>B&#250;squeda de personas: 1.</li>
        <li>Entendimiento: 1, pero conocimiento medio sobre los horarios del Tec.</li>
        <li>Introducci&#243;n de horarios u horas libres: 2.</li>
      </ul>
    </p>
  </div>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d6()">
      Experience goals
  </div>
  <div id="caja6">
    <p class="txt">
      Los alumnos del Tec les encanta todas las cosas que sean muy llamativas y tiene que tener cierto cach&#233; para que sea de su agrado. Tiene que tener que ser demasiado f&#225;cil de usar y de r&#225;pido acceso.
    </p>
  </div>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d7()">
       Devices and platforms
  </div>
  <div id="caja7">
    <p class="txt">
      Las plataformas y dispositivos que m&#225;s usan son las aplicaciones para sus smartphones y tablets , sin importar la plataforma que sea (iOS o Android). 
    </p>
  </div>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d8()">
      Domain details
  </div>
  <div id="caja8">
    <p class="txt">
      El dominio de las personas que usar&#225;n nuestra soluci&#243;n son los estudiantes del Tec de Monterrey. Pudi&#233;ramos pensar en un rango de edad de 18-20 a&#241;os, porque los estudiantes de profesional son los que suelen tener los horarios m&#225;s dispersos.
      <br/>
      <br/>
El dominio del software que los alumnos del Tec usan va desde aplicaciones m&#243;viles hasta p&#225;ginas web. Es una realidad que gran parte de los j&#243;venes hoy se inclinan por usar aplicaciones m&#243;viles en sus tel&#233;fonos que una p&#225;gina web, aunque se siguen utilizando ampliamente las p&#225;ginas de todas formas.

    </p>
  </div>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d9()">
      Must do / must never
  </div>
  <div ALIGN="center"; id="caja9">
    <p class="txt">
      Lo que debe hacer:
      <ul class="txt">
        <li>Encontrar las mejores opciones de horas libres compartidas.</li>
        <li>Ser veloz.</li>
        <li>Ser f&#225;cil de usar.</li>
      </ul>
    </p>
      <p class="txt">Lo que no debe hacer:
      <ul class="txt">
        <li>Dise&#241;o feo.</li>
        <li>Errar en encontrar las mejores opciones.</li>
        <li>Caerse.</li>
        <li>Tardar.</li>
        <li>Ser incompatible.</li>
      </ul>
    </p>
  </div>
    <br/>
    <br/>
    <br/>
    <br/>
    <br/>
    <br/>
    <div ALIGN="center"; id="boton" onclick="d10()">
      Relationship with the brand and the product
  </div>
  <div id="caja10">
    <p class="txt">
      a. Los clientes buscar&#225;n y valorar&#225;n la f&#225;cil manera de investigar las horas libres de las personas. As&#237; podr&#225;n tener una mejor organizaci&#243;n y planeaci&#243;n para sus trabajos, o si no s&#243;lo irse a relajar.
      <br/>
      <br/>
      b. Como nuestra idea es nueva, esperamos clientes de nivel 1, que no hayan escuchado hablar del producto ni marca.
      <br/>
      <br/>
      c. La gr&#225;fica es sobre lo que esperamos:
      <br/>
            <br/>
            d. &#34;Siempre que salgo de clases checo a ver qui&#233;n est&#225; libre&#34; 
-Jorge Daniel Castellanos Segura M&#225;rquez de Hern&#225;ndez-
      <table border="1"; bordercolor="white"; class="txt">
        <tbody>
          <tr>
            <td>Concepto</td>
            <td>Nivel</td>
          </tr>
          <tr>
            <td>Participaci &#243;n</td>
            <td>Que todos los alumnos coloquen sus horas libres.</td>
          </tr>
          <td>Actividad</td>
          <td>Gran parte del alumnado, pero para un &#243;ptimo desempe&#241;o se debe cumplir la participaci&#243;n.</td>
          <tr>
            <td>Frecuencia de uso</td>
            <td>Diario.</td>
          </tr>
        </tbody>
      </table>
      <br/>
    </p>
  </div>
    </center>    
  </body>
  
</html>